/* text to add into filename after initial name and before extension when user encounters an error saving the file and chooses to attempt to save as a renamed file, which is a ' copy'. (Note the space before the word ' copy'. */
" copy" = " kopie";

/* status bar label for number of pages in document: Pages: */
" Pages:" = " Počet stran:";

/* status bar label for number of characters of selected text: Selected Characters: */
" Selected Characters:" = " Vybráno znaků:";

/* status bar label for number of words of selected text: Selected Words: */
" Selected Words:" = " Vybráno slov:";

/* alert title (when Bean Service supposed to open selected text in a new Bean document fails): 'Open Selection' failed. */
"'Open Selection' failed" = "‘Otevřít vybrané’ se nezdařilo";

/* Suffix added to end of filename before extension indicating that file was autosaved. (translator: notice initial space) */
/*"(Autosaved)" = " (Automaticky uloženo)";*/

/* (Centimeters from left margin) */
"(Centimeters from left margin)" = "(Centimetrů od levého okraje)";

/* (centimeters) */
"(centimeters)" = "(centimetry)";

/* (Inches from left margin) */
"(Inches from left margin)" = "(Palců od levého okraje)";

/* (inches) */
"(inches)" = "(palce)";

/* alert text: 'New Document Containing Selection' failed because a new document could not be created. */
"\\U2018New Document Containing Selection\\U2019 failed because a new document could not be created." = "Operace ‘Nový dokument z výběru’ se nezdařila, protože nebylo možné vytvořit nový dokument.";

/* alert text: A date-stamped backup copy of this document could not be created due to an unknown problem. */
"A date-stamped backup copy of this document could not be created due to an unknown problem." = "Záložní kopie tohoto dokumentu opatřená časovou značkou nebyla vytvořena z neznámého důvodu.";

/* alert text: A problem prevented the document (document name inserted at runtime) from being autosaved. Autosave is now deactivated for this document so the problem does not repeat. */
/*"A problem prevented the document \\U201C%@\\U201D from being autosaved. Autosave is now deactivated for this document so the problem does not repeat." = "A problem prevented the document “%@” from being autosaved. Autosave is now deactivated for this document so the problem does not repeat.";*/

/* alert text: A problem prevented the document from being exported to HTML format. */
"A problem prevented the document from being exported to HTML format." = "Nebylo možné dokument exportovat do formátu HTML.";

/* alert text: A problem prevented the document from being exported. */
"A problem prevented the document from being exported." = "Nebylo možné dokument exportovat.";

/* alert title: An updated version of Bean is available. */
"An updated version of Bean is available." = "K dispozici je aktualizovaná verze Bean.";

/* alert title (shown when saving to XML file format, since Bean can't tell native Bean XML from MS XML): Are you sure you want to overwrite the original (filename extension inserted at runtime) file? */
"Are you sure you want to overwrite the original %@ file?" = "Jste si jist(a), že chcete přepsat původní soubor %@?";

/* alert text: At least 1 minute and no more than 60 minutes. (alert title is: Please input an Autosave interval.) */
/*"At least 1 minute and no more than 60 minutes." = "Value should be at least 1 minute and no more than 60 minutes.";*/

/* alert title: Automatic backup of the document (document name inserted at runtime) was not successful. */
"Automatic backup of the document \\U201C%@\\U201D was not successful." = "Automatická záloha dokumentu “%@” nebyla úspěšná.";

/* alert title: Autosave failed: (localized reason inserted here at runtime). */
/*"Autosave failed: %@" = "Autosave failed: %@";*/

/* status bar label: B  E  A  N */
"B  E  A  N" = "B  E  A  N";

/* button: Backup */
"Backup" = "Zálohovat";

/* alert text: Bean cannot open documents of this type, or there is a  problem with the document. */
"Bean cannot open documents of this type, or there is a problem with the document." = "Bean nemůže otevřít dokument tohoto typu, případně nastal problém s otevíráním dokumentu.";

/* name of the file format: Bean Document (.bean)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Bean Document (.bean)" = "Bean dokument (.bean)";

/* alert title (indicating error during Open Selection service): Bean Service Failed */
"Bean Service Failed." = "Bean služba selhala.";

/* alert title: Bean will quit due to an unrecoverable error. Perhaps the app was renamed or moved while Bean was running? */
"Bean will quit due to an unrecoverable error. Perhaps the app was renamed while Bean was running?" = "Bean bude ukončen z důvodu chyby. Není možné, ž byla aplikace Bean přejmenována či přesunuta, zatímco byla spuštěna?";

/* undo action: Before Paragraph Spacing */
"Before Paragraph Spacing" = "Odrážka před odstavcem";

/* button: Cancel */
"button title: Cancel" = "Zrušit";

/* button: Check Spelling */
"button title: Check Spelling" = "Kontrola gramatiky";

/* button: Open Dictionary */
"button title: Open Dictionary" = "Otevřít slovník";

/* button: Cancel */
"Cancel" = "Zrušit";

/* undo action: Change Encoding. */
"Change Encoding" = "Změna kódování";

/* undo action: Change Margins */
"Change Margins" = "Změna okrajů";

/* undo action: (change) Character Spacing */
"Character Spacing" = "Mezery mezi znaky";

/* alert text (shown upon attempt to save document with images to non-image capable format): Choose 'Save As...' to select another format, or choose 'Save Anyway' to save without images and attachments. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save without images and attachments." = "Zvolte ‘Uložit jako…’ pro výběr jiného formátu, nebo zvolte ‘Přesto uložit’ pro uložení bez obrázků a příloh.";

/* alert text: Close and reopen the document to create an 'Untitled' copy. */
"Close and reopen this document to create an \\U2018Untitled\\U2019 copy." = "Zavřete a znovu otevřete dokument pro vytvoření kopie ‘Nepojmenovaný’.";

/* alert text: Close the document and reopen it with another encoding. */
"Close the document and reopen it with another encoding." = "Zavřete a znovu otevřete dokument s jiným kódováním.";

/* button: Convert (translator: this button causes change of encoding of a plain text file) */
"Convert" = "Změnit kódování";

/* undo action: Convert Quotes. */
"Convert Quotes" = "Změnit uvozovky";

/* alert text: Do you want to check the spelling? */
"Do you want to check the spelling?" = "Chcete provést kontrolu pravopisu?";

/* alert title: Do you want to create a backup of the original document before changing the encoding? */
"Do you want to create a backup of the original document before changing the encoding?" = "Chcete vytvořit zálohu původního dokumentu před změnou jeho kódování?";

/* alert title: Do you want to save the changes you made in the document (name of document inserted at runtime -- nothing inserted if not named yet)? */
"Do you want to save the changes you made in the document %@?" = "Chcete uložit změny, které byly provedeny v dokumentu %@?";

/* alert title: Do you want to save the changes you made in this document? */
"Do you want to save the changes you made in this document?" = "Chcete uložit změny, které byly provedeny v tomto dokumentu?";

/* name of export format used in alert dialog upon failure to export: DOC with images */
"DOC with images" = "‘DOC s obrázky’";

/* get info label (above label identifying the current file format): Document File Format */
"Document File Format" = "Formát dokumentu";

/* alert text: Documents cannot be saved in a locked folder. Choose another location. */
"Documents cannot be saved in a locked folder. Choose another location." = "Dokumenty nelze uložit do zamčené složky. Vyberte jiné umístění.";

/* button: Don't Backup */
"Don\\U2019t Backup" = "Nezálohovat";

/* button: Don't Revert (to previously saved version) */
"Don\\U2019t Revert" = "Neobnovovat předchozí verzi";

/* button: Don't Save */
"Don\\U2019t Save" = "Neukládat";

/* alert title: Export document to '(localized format name inserted at runtime, ex: 'Doc with images') format failed: (localizedErrorDescription automatically inserted at runtime) */
"Export document to %@ format failed: %@" = "Export dokumentu do formátu %1$@ se nezdařilo: %2$@";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed." = "Export do HTML se nezdařil.";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed: %@" = "Export do HTML se nezdařil: %@";

/*	Localized first level open quotation mark */
"firstLevelOpenQuote" = "“";

/*	Localized first level open quotation mark */
"firstLevelCloseQuote" = "”";

/* undo action: Font Style */
"Font Style" = "Styl písma";

/* tooltip: Help with file formats (for a button which opens the help page for file formats) */
"Help with file formats" = "Nápověda k formátům dokumentu";

/* menu item: Hide Invisible Characters */
"Hide Invisibles" = "Skrýt neviditelné";

/* menu item: Hide page layout view. */
"Hide Layout" = "Skrýt rozložení";

/* menu item: Show the margin guide */
"Hide Margins" = "Skrýt okraje";

/* menu item: Hide the ruler */
"Hide Ruler" = "Skrýt pravítko";

/* undo action: Highlighting */
"Highlighting" = "Zvýraznění";

/* Image Size: (number as percent is inserted here at runtime) */
"Image Size: %.1f%%" = "Velikost obrázku: %.1f%%";

/* undo action: Indent */
"Indent" = "Odsazení";

/* undo action: Insert Date/Time */
"Insert Date/Time" = "Vložit datum/čas";

/* undo action: Insert Graphic */
"Insert Graphic" = "Vložit grafiku";

/* undo action: Inter-line Spacing */
"Inter-line Spacing" = "Meziřádkové mezery";

/* undo action: Invert Selection */
"Invert Selection" = "Prohodit výběr";

/* undo action: Line Break */
"Line Break" = "Konec řádku";

/* undo action: Line Spacing */
"Line Spacing" = "Řádkování";

/* Undo action name: Link ( = create URL link) */
"Link" = "Odkaz";

/* alert text: Locked files cannot be overwritten. Save the document with a new name to keep your changes. */
"Locked files cannot be overwritten. Save the document with a new name to keep your changes." = "Zamčené soubory nelze přepisovat. Uložte dokument pod jiným názvem aby byly zachovány provedné změny v dokumentu.";

/* label in margins sheet: Margins (in Centimeters) */
"Margins (in Centimeters)" = "Okraje (v centimetrech)";

/* label in margins sheet: Margins (in Inches) */
"Margins (in Inches)" = "Okraje (v palcích)";

/* undo action: Maximum Line Spacing */
"Maximum Line Spacing" = "Maximální meziřádkové mezery";

/* undo action: Minimum Line Spacing */
"Minimum Line Spacing" = "Minimální meziřádkové mezery";

/* undo action: New Line */
"New Line" = "Nový řádek";

/* No */
"No" = "Ne";

/* get info label: None (Unsaved Document) */
"None (Unsaved Document)" = "Žádný (neuložený dokument)";

/* OK */
"OK" = "OK";

/* message in Save File sheet, informing user: Original file was named: (original document name is inserted at runtime). */
"Original file was named: \\U201C%@\\U201D" = "Název původního souboru: “%@”";

/* button: Overwrite */
"Overwrite" = "Přepsat";

/* alert title: Overwriting the original (filename extension inserted at runtime) file may cause images and page/paragraph formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images and page/paragraph formatting to be lost. Overwrite?" = "Přepsání původního souboru %@ může způobit ztrátu formátování textu či stránky případně obrázků. Přepsat?";

/* alert title (when overwriting imported documents): Overwriting the original (file extension name inserted at runtime) file may cause images and some formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images to be lost. Overwrite?" = "Přepsání původního souboru %@ může způobit ztrátu některého formátování. Přepsat?";

/* alert text: Overwriting the original (file extension name inserted at runtime) file might cause images, formatting, and recent changes to be lost. */
"Overwriting the original %@ file might cause images, formatting, and recent changes to be lost." = "Přepsání původního souboru %@ může způobit ztrátu formátování, obrázků a všech aktuálních změn.";

/* layout view label: Page_ */
"Page " = "Strana ";

/* undo action: Page Break */
"Page Break" = "Zalomení strany";

/* palette label: Alt Colors */
"palette label: Alt Colors" = "Reverzní barvy";

/* palette label: Backup */
"palette label: Backup" = "Zálohovat";

/* palette label: Copy */
"palette label: Copy" = "Kopírovat";

/* palette label: Complete */
"palette label: Complete" = "Dokončit";

/* palette label: Define */
"palette label: Define" = "Slovník";

/* palette label: Find */
"palette label: Find" = "Najít";

/* palette label: Float */
"palette label: Float" = "Vždy navrchu";

/* palette label: Fonts */
"palette label: Fonts" = "Písma";

/* palette label: Get Info */
"palette label: Get Info" = "Informace";

/* pallete label: Inspector */
"palette label: Inspector" = "Inspektor";

/* palette label: Paste */
"palette label: Paste" = "Vložit";

/* palette label: Picture */
"palette label: Picture" = "Obrázek";

/* palette label: Redo */
"palette label: Redo" = "Znovu";

/* palette label: Ruler */
"palette label: Ruler" = "Pravítko";

/* palette label: Save */
"palette label: Save" = "Uložit";

/* palette label: View */
"palette label: View" = "Zobrazení";

/* pallete label: Undo */
"pallete label: Undo" = "Zpět";

/* undo action: Paragraph Spacing */
"Paragraph Spacing" = "Mezery mezi odstavci";

/* alert text: Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com */
"Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com" = "Možná nejste připojen(a) na internet?\rNovou verzi můžete zkontrolovat ve Vašem prohlížeči na této adrese: www.bean-osx.com";

/* get info label: Plain Text Encoding */
"Plain Text Encoding" = "Kódování čistého textu";

/* alert title: Please input an Autosave interval. */
/*"Please input an Autosave interval." = "Please input an Autosave interval.";*/

/* tooltip: Print Your Document */
"Print Your Document" = "Vytisknout dokument";

/* name of 'points' unit to indicate size unit of fonts in fonts Preferences pane */
"pt." = "b.";

/* undo action: Remove highlighting */
"Remove Highlighting" = "Odstranění zvýraznění";

/* undo action: Resize Picture */
"Resize Picture" = "Změna velikosti obrázku";

/* button: Revert (translator: it means, revert document to previously saved version) */
"Revert" = "Obnovit";

/* alert title: Revert document to saved version? */
"Revert document to saved version?" = "Obnovit dokument na uloženou verzi?";

/* name of the file format: Rich Text Format (.rtf)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text Format (.rtf)" = "Rich Text formát (.rtf)";

/* name of file format: Rich Text with Graphics Document (.rtfd) NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text with Graphics Document (.rtfd)" = "Dokument Rich text s grafikou (.rtfd)";

/* name of export format used in alert dialog upon failure to export: RTF with images */
"RTF with images" = "‘RTF s obrázky’";

/* button: Save */
"Save" = "Uložit";

/* button: Save Anyway */
"Save Anyway" = "Uložit přesto";

/* alert title: Save as plain text? */
"Save as plain text?" = "Uložit jako čistý text?";

/* button: Save As... */
"Save As..." = "Uložit jako…";

/* alert text: Saving as plain text will cause text formatting, images and document properties to be discarded. Choose 'Save As...' to select another format, or choose 'Save Anyway' to save as plain text. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Saving as plain text will cause text formatting, images and document properties to be discarded. Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save as plain text." = "Uložení jako čistý text způsobí ztrátu formátování, a nastavení dokumentu. Zvolte ‘Uložit jako…’ pro výběr jiného formátu, nebo zvolte ‘Uložit přesto’ pro uložení v čistém textu.";

/* menu item: (under Edit > Change: Convert selected text in document to use Smart Quotes) */
"Selection to Smart Quotes" = "Výběr na chytré uvozovky";

/* menu item: (under Edit > Change: Selection to Straight Quotes (Convert selected text in document to use Straight Quotes) */
"Selection to Straight Quotes" = "Výběr na klasické uvozovky";

/* menu item: Show Invisible Characters */
"Show Invisibles" = "Zobrazit neviditelné";

/* menu item: Show page layout view */
"Show Layout" = "Zobrazit rozložení";

/* menu item: Hide the margin guide */
"Show Margins" = "Zobrazit okraje";

/* menu item: Show the ruler */
"Show Ruler" = "Zobrazit pravítko";

/* alert title: Sorry, Bean was unable to check for a newer version. */
"Sorry, Bean was unable to check for a newer version." = "Sorry, Bean se nepodařilo zjistit, zda existuje nová verze.";

/* undo action: Tab Stop */
"Tab Stop" = "Tabulátor";

/* name of the file format: Text (you provide extension)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text (you provide extension)" = "Textový dokument (s výběrem přípony)";

/* name of the file format: Text Document (.txt)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text Document (.txt)" = "Textový dokument (.txt)";

/* menu item: Text to Smart Quotes (Convert all text in document to use Smart Quotes) */
"Text to Smart Quotes" = "Celý text na chytré uvozovky";

/* menu item: Text to Straight Quotes (Convert all text in document to use Straight Quotes) */
"Text to Straight Quotes" = "Celý text na klasické uvozovky";

/* alert title: The backup was not successful. (alert shown upon failure of backup file save) */
"The backup was not successful." = "Záloha nebyla úspěšná.";

/* alert text: The Bean Service 'New Document Selection' failed. */
"The Bean Service \\U2018New Document Containing Selection\\U2019 failed." = "Provedení služby Bean ‘Nový dokument z výběru’ se nezdařilo.";

/* alert title: The document (document name inserted at runtime) could not be saved because of a problem writing to the folder. */
"The document %@ could not be saved because of a problem writing to the folder." = "Dokument %@ nemohl být uložen z důvodu problémů zápisu do složky.";

/* alert title: The document (document name inserted at runtime) could not be saved because the containing folder is locked. */
"The document %@ could not be saved because the containing folder is locked." = "Dokument %@ nemohl být uložen, protože složka je uzamčena.";

/* alert title: The document (document name inserted at runtime) could not be saved because the file is locked. */
"The document %@ could not be saved because the file is locked." = "Dokument %@ nemohl být uložen, protože je soubor uzamčen.";

/* alert title: The document (document name inserted at runtime) could not be saved because the filename is not valid. */
"The document %@ could not be saved because the filename is not valid." = "Dokument %@ nemohl být uložen, protože zadaný název souboru není platný.";

/* alert title: The document (document name inserted at runtime) could not be saved due to an unknown error. */
"The document %@ could not be saved due to an unknown error." = "Dokument %@ nemohl být uložen z důvodu neznámé chyby.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of permission to write the file. */
"The document %@ could not be saved due to lack of permission to write the file." = "Dokument %@ nemohl být uložen z důvodu nedostatku oprávnění pro zápis do dané složky.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of space. */
"The document %@ could not be saved due to lack of space." = "Dokument %@ nemohl být uložen z důvodu nedostaku místa na disku.";

/* alert title: The document (document name inserted at runtime) is not in a format that Bean can save. */
"The document %@ is not in a format that Bean can save." = "Dokument %@ není ve formátu, který Bean dokáže uložit.";

/* alert title: The document (document name inserted at runtime) was imported, and also has been changed by another application since you opened or saved it. Overwrite? */
"The document %@ was imported, and also has been changed by another application since you opened or saved it. Overwrite?" = "Dokument %@ byl importován, ale byl také otevřen a změněn v jiné aplikaci od okamžiku, kdy byl naposledy uložen. Přepsat?";

/* alert title: The document contains images, but the selected file format does not support saving images. */
"The document \\U201C%@\\U201D contains images, but the selected file format does not support saving images." = "Dokument “%@” obsahuje obrázky, ale vybraný formát nepodporuje ukládání obrázků.";

/* alert title: The document (document name inserted at runtime) could not be opened by Bean. */
"The document \\U201C%@\\U201D could not be opened by Bean." = "Dokument “%@” nemůže být va plikaci Bean otevřen.";

/* The encoding '(localized encoding name automatically inserted at runtime)' is not valid for this text. Please try another encoding. */
"The encoding \\U2018%@\\U2019 is not valid for this text. Please try another encoding." = "Kódování ‘%@’ není pro tento text validní. Zvolte prosím jiné kódování.";

/* alert title: The encoding chosen for the document (document name inserted at runtime) may not be appropriate. */
"The encoding chosen for the document %@ may not be appropriate." = "Kódování vybrané pro dokument %@ nemusí být zcela vhodné.";

/* alert title: The file is locked. (alert called when a save cannot proceed) */
"The file %@ is locked." = "Soubor %@ je uzamčen.";

/* alert title: The file (name of file inserted at runtime) is now locked and may not be overwritten. */
"The file %@ is now locked and may not be overwritten." = "Soubor %@ je nyní uzamčen a nemůže být přepsán.";

/* alert title: The file for the document (document name inserted at runtime)has been changed by another application since you opened or saved it. Overwrite? */
"The file for the document %@ has been changed by another application since you opened or saved it. Overwrite?" = "Soubor pro dokument %@ byl otevřen a změněn v jiné aplikaci od okamžiku, kdy byl naposledy uložen. Přepsat?";

/* alert title: The folder (folder name inserted at runtime) is locked. (alert called when a save cannot proceed) */
"The folder \\U201C%@\\U201D is locked." = "Složka “%@” je uzamčena.";

/* alert tite: The word (word inserted at runtime) may be misspelled. */
"The word \\U2018%@\\U2019 may be misspelled." = "Slovo ‘%@’ možná obsahuje překlep.";

/* Title of alert indicating that there was a problem exporting image files. */
"There was a problem exporting image files." = "Došlo k problémům při exportu souborů obrázků.";

/* alert title: This version of Bean (version number inserted at runtime) is current. */
"This version of Bean (%@) is current." = "Tato verze aplikace Bean (%@) je aktuální.";

/* alert text: To keep your changes, save as a different document. */
"To keep your changes, save as a different document." = "Pro zachování provedených změn uložte jako jiný dokument.";

/* toolbar label: Alt Colors */
"toolbar label: Alt Colors" = "Reverzní barvy";

/* toolbar label: Backup */
"toolbar label: Backup" = "Zálohovat";

/* toolbar label: Copy */
"toolbar label: Copy" = "Kopírovat";

/* toolbar label: Complete */
"toolbar label: Complete" = "Dokončit";

/* toolbar label: Define */
"toolbar label: Define" = "Slovník";

/* toolbar label: Find */
"toolbar label: Find" = "Najít";

/* toolbar label: Float */
"toolbar label: Float" = "Vždy navrchu";

/* toolbar label: Fonts */
"toolbar label: Fonts" = "Písma";

/* toolbar label: Get Info */
"toolbar label: Get Info" = "Informace";

/* toolbar label: Inspector */
"toolbar label: Inspector" = "Inspektor";

/* toolbar label: Paste */
"toolbar label: Paste" = "Vložit";

/* toolbar label: Picture */
"toolbar label: Picture" = "Obrázek";

/* toolbar label: Redo */
"toolbar label: Redo" = "Znovu";

/* toolbar label: Ruler */
"toolbar label: Ruler" = "Pravítko";

/* toolbar label: Save */
"toolbar label: Save" = "Uložit";

/* toolbar label: undo */
"toolbar label: Undo" = "Zpět";

/* toolbar label: View */
"toolbar label: View" = "Zobrazení";

/* tooltip: Alternate Text Colors */
"tooltip: Alternate Text Colors" = "Reverzní barvy textu";

/* tooltip: Autocomplete */
"tooltip: Autocomplete" = "Automatické dokončování";

/* tooltip: Copy */
"tooltip: Copy" = "Kopírovat";

/* tooltip: Date-stamped Backup */
"tooltip: Date-stamped Backup" = "Záloha s časovou značkou";

/* tooltip: Define Word */
"tooltip: Define Word" = "Najít slovo ve slovníku";

/* tooltip: Find */
"tooltip: Find" = "Najít";

/* tooltip: Float */
"tooltip: Float" = "Vždy navrchu";

/* tooltip: Fonts */
"tooltip: Fonts" = "Písma";

/* tooltip: Get Info */
"tooltip: Get Info" = "Informace";

/* tooltip: Insert Picture */
"tooltip: Insert Picture" = "Vložit obrázek";

/* tooltip: Inspector */
"tooltip: Inspector" = "Inspektor";

/* tooltip: Make Window Float */
"tooltip: Make Window Float" = "Nastavit okno jako plovoucí";

/* tooltip: Paste */
"tooltip: Paste" = "Vložit";

/* tooltip: Redo */
"tooltip: Redo" = "Znovu";

/* tooltip: Ruler */
"tooltip: Ruler" = "Pravítko";

/* tooltip: Save Document */
"tooltip: Save Document" = "Uožit dokument";

/* tooltip: Toggle View Type */
"tooltip: Toggle View Type" = "Přeponou zobrazení";

/* tooltip: Undo */
"tooltip: Undo" = "Zpět";

/* alert text: Try saving as another document to keep changes. (alert shown upon failure to save document) */
"Try saving as another document to keep your changes." = "Zkuste uložit v jiném formátu prozachování formátování.";

/* alert text: Try using the Finder to make a backup copy of this file. (translator: this alert is shown because automatic backup was not successful) Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Zkuste použít Finder pro vytvoření záložní kopie tohoto souboru. Odznačte ‘Zálohovat a zavřít’ v nabídce ‘Informace’ pro vypnutí automatických záloh.";

/* alert text: Try using the Finder to make a backup copy of this file. Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Zkuste použít Finder pro vytvoření záložní kopie tohoto souboru. Odznačte ‘Zálohovat a zavřít’ v nabídce ‘Informace’ pro vypnutí automatických záloh.";

/* undo action: Insert Date */
"undo action: Insert Date" = "Vložte datum";

/* undo action: Insert Time */
"undo action:Insert Time" = "Vložte čas";

/* button: Unlock and Save */
"Unlock and Save" = "Odemknout a uložit";

/* alert text: Version %@ is available (you have %@). Do you want to visit the download web page? (translator: note that the variables are numbered for order in the translated string) */
"Version %@ is available (you have %@). Do you want to visit the download web page?" = "Verze %1$@ je k dispozici (právě používáte %2$@). Chcete navštívit stránku pro stažení?";

/* name of the file format: Web Archive (.webarchive)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Web Archive (.webarchive)" = "Web archiv (.webarchive)";

/* name of the file format: Web Page (.html) */
"Web Page (.html)" = "Webová stránka (.html)";

/* name of the file format: Word 2003 XML (.xml)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 2003 XML (.xml)" = "Word 2003 XML (.xml)";

/* name of the file format: Word 97 (.doc)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 97 (.doc)" = "Word 97 (.doc)";

/* Status bar label for number of words in document: Words: */
"Words:" = "Slov:";

/* Yes */
"Yes" = "Ano";

/* Text of alert indicating you can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem. */
"You can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem." = "Můžete ručně vložit soubory obrázků z Finderu do zobrazené složky s HTML souborem pro vyřešení tohoto problému.";

/* text alert (shown when user tries to save a file that has been externally edited in another program): You can save as another document to make sure no changes are lost. */
"You can save as another document to make sure no changes are lost." = "Změny můžete uložit jako nový dokument aby nedošlo ke ztrátě provedených změn.";

/* alert text: You can save as another document to preserve the original. */
"You can save as another document to preserve the original." = "Změn můžete můžete uložit jako nový dokument k zachování originálu.";

/* alert text: You might want to preserve the original in case of problems. */
"You might want to preserve the original in case of problems." = "Možná by bylo vhodné zachovat originál pro případ problémů.";

/* alert title: You need Mac OS X 10.4 Tiger to run Bean. */
"You need Mac OS X 10.4 \\U2018Tiger\\U2019 to run Bean" = "Pro běh aplikace Bean potřebujete Mac OS X 10.4 ‘Tiger’ a novější.";

/* alert text: You will lose unsaved changes. //not used Bean 2.0
"You will lose unsaved changes." = "You will lose unsaved changes."; */

/* alert text: Your changes will be lost if you don't save them. */
"Your changes will be lost if you don\\U2019t save them." = "Vaše provedené změny budou ztraceny, pokud je neuložíte.";

/*	Bean 0.9.10	additions */

/* alert title: You appear to have a preview of the next version of Bean. */
"You appear to have a preview of the next version of Bean." = "Zdá se, že používáte betaverzi příští verze aplikace Bean.";

/* alert text: Bean could not find JHDocument.nib. (MyDocument.nib was renamed JHDocument.nib) */
"Bean could not find JHDocument.nib." = "Bean nemůže najít soubor JHDocument.nib.";

/*	Bean 0.9.11	additions */

/* alert title: Select a file in the Finder before running this service */
"Select a file in the Finder before choosing Recover Text service." = "Vyberte soubor ve Finderu předtím, než zvolíte Recover Text service.";

/* explanation of Recover Text from Selected File OS X service */
"The Recover Text service attempts to recover plain text from proprietary format document files. For instance, you can use it to recover text from a corrupted MS-Word '97 format file that Word cannot open, or from a legacy format file, such as WriteNow documents. When successful, the service recovers plain text (but not text formatting, images, etc.). Recovered text is pasted into a new document, and the original file is not changed." = "Služba Recover Text service se pokusila o záchranu čistého textu z proprietárního formátu. Funkci můžete například použít pro záchranu textů z poškožených MS-Word '97 souborů, které Word nedokáže otevřít, nebo z souborů typu WriteNow atd. V případě úspěchu služba získá čistý text (bez formátování a obrázku etc.). Obnovený text je vložen do nového dokumentu a původní dokument nebude pozměněn.";

/*	Bean 1.0.0	additions */

/* toolbar label: Direction (direction of text: toggles between left to right language input and right to left language input) */
"toolbar label: Direction" = "Směr psaní";

/* palette label: Direction */
"palette label: Direction" = "Směr psaní";

/* tooltip: Change Writing Direction */
"tooltip: Change Writing Direction" = "Změnit směr psaní";

/* this is the actual paragraph of Lorem Ipsum text which you could localize *if* you thought it was necessary  */
"Lorem ipsum" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. ";

/*	menu item: Match > Text to Default Style (applies Font and Ruler from Preferences to entire text) */
"menu item: All to Default Style" = "Vše do výchozího stylu"; 

/* menu item: Match > Selection to Default Style (applies Font and Ruler from Preferences to selection) */
"menu item: Selection to Default Style" = "Výběr do výchozího stylu";

/*	menu item: Text to Most Common Style (aplies most common Font and Ruler in document across entire text) */
"menu item: All to Most Common Style" = "Vše do naposled použitého stylu"; 

/* menu item: Match > Selection to Most Common Style (extend most common Font and Ruler in selection to entire selection) */
"menu item: Selection to Most Common Style" = "Výběr do naposled použitého stylu";

/*	menu item: Selection to Style at Text Cursor */
"menu item: All to Style at Text Cursor" = "Vše do stylu na pozici kurzoru"; 

/*	menu item: Selection to Style at Text Cursor */
"menu item: Selection to Style at Text Cursor" = "Výběr do stylu na pozici kurzoru"; 

/* menu item: Edit > Remove > All Attachments" */
"menu item: All Attachments" = "Všechny přílohy";

/* menu item: Edit > Remove > Selected Attachments */
"menu item: Selected Attachments" = "Vybrané přílohy";

/* menu item: Edit > Remove > All List Markers */
"menu item: All List Markers" = "Všechny odrážky";

/* menu item: Edit > Remove > Selected List Markers */
"menu item: Selected List Markers" = "Vybrané odrážky";

/* menu item: Edit > Remove > All Text Tables */
"menu item: All Text Tables" = "Všechny tabulky";

/* menu item: Edit > Remove > Selected Text Tables */
"menu item: Selected Text Tables" = "Vybrané tabulky";

/* toolbar label: Cut */
"toolbar label: Cut" = "Vyjmout";

/* tooltip: Cut */
"tooltip: Cut" = "Vyjmout";

/* palette label: Cut */
"palette label: Cut" = "Vyjmout";

/* undo action: Set Font (from inspector) */
"undo action Set Font" = "Nastavit písmo";

/* undo action: Allow Hyphenation */
"undo action: Allow Hyphenation" = "Povolit dělení";

/* undo action: Do not Allow Hyphenation */
"undo action: Do not Allow Hyphenation" = "Zakázat dělení";

/* undo action: Remove All Styles */
"undo action: Remove All Styles" = "Odstranit všechny styly";

/* undo action: Match Style at Text Cursor */
"undo action: Match Style at Text Cursor" = "Sjednotit styl na pozici kurzoru";

/* undo action: Apply Default Style */
"undo action: Apply Default Style" = "Použít výchozí styl";

/* undo action: Match to Most Common Style */
"undo action: Match to Most Common Style" = "Použít naposledy použitý styl";

/* undo action: Remove Text Tables */
"undo action: Remove Text Tables" = "Odstranit tabulky";

/* undo action: Remove Text List Markers */
"undo action: Remove List Markers" = "Odstranit odrážky";

/* undo action: Strikethrough */
"undo action: Strikethrough" = "Prošrktnutí";

/* undo action: Change Font Size */
"undo action: Change Font Size" = "Změnit velikost písma";

/* alert title indicating attached document in file could not be opened */
"The attached document could not be opened." = "Přiložený dokument nelze otevřít.";

/* alert message: This is likely because the file has not yet been saved.  If possible, try again after saving." */
"This is likely because the file has not yet been saved.  If possible, try again after saving." = "Soubor pravděpodobně ještě nebyl uložen. Zkuste to po uložení souboru.";


/* text for header or footer: Page (current page number is inserted here) of (page total is inserted here) NOTE: if you need to reverse the order of the variables for linguistic reasons (page number, total page numbers > total page numbers, page number) do it like this: %2$i of %1$i Page <--RIGHT TO LEFT--" */
"Page %i of %i" = "Strana %i z %i";

/* alert text: 'Paste Selection [into Current Bean Document]' failed. */
"\\U2018Paste Selection\\U2019 failed." = "Provedení služby “Vložit výběr” se nezdařilo.";

/* header: initial tab character (%C) causes header to right-align, next %@ is filename (example: 'A Great File.rtfd') inserted at runtime, next %@ is 'Page X of Y', which is another localized string inserted at runtime. Note that you can add characters as needed if appropriate for different languages and can even change the order of the two %@ variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" ; also note: you can't delete the tab (%C), but you can move it to the end to make text left align like this: "%2$@ %3$@%1$C" */
"%C%@	 %@" = "%C%@	 %@";

/* header: initial tab character (%C) causes header to right-align, next %@ is Title or Author property (which is set in the Get Properties... panel) that is inserted at runtime, then %i is just the current page number inserted at runtime. Note that you can add or change characters as needed if appropriate for different languages and can even change the order of the two variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" */
"%C%@ %i" = "%C%@ %i";

/* header: first %@ represents filepath (example: /Users/Document/MyDocument.RTF) inserted at runtime (left-aligned), then a tab character (%C) causes the following date string to be right-aligned, then the date string which is localized by the system and inserted at runtime. */
"%@ %C%@" = "%@ %C%@";

/*	Bean 1.0.1.1	additions */

/* menu item (layout context menu): Page Setup... */
"Page Setup..." = "Nastavení stránky...";

/* menu item (layout context menu): Show Header/Footer Controls */
"Show Header/Footer Controls" = "Zobrazit nastavení pro záhlaví/zápatí";

/* menu item (layout context menu): Change Margins... */
"Change Margins..." = "Změnit okraje...";

/* menu item (layout context menu): Show Margins... >>> don't translate, because this uses the translation of View > Show Margins from the menu bar and is validated as either Show Margins or Hide Margins */

/*menu item (layout context menu): Fit Page Width to Window */
"Fit Page Width to Window" = "Přizpůsobit šířku stránky oknu";

/* menu item (layout context menu): Fit Whole Page to Window */
"Fit Whole Page to Window" = "Přizpůsobit celou stránku oknu";

/* NO LONGER USED! 21 AUG 09 JH sigLine string: repeated spaces character that will be underlined (except for the final space) to make a signature line. The line is 69 characters long (a single non-breaking space character is added at the beginning which allows the text system to underline the sapces) but this length is entirely arbitrary! Localizers: don't change this unless it makes sense to. */
"theSigLine" = "                                    ";

/* "undo action: Insert Signature Line" */
"undo action: Signature Line" = "Podpisová čára";

/* toolbar label: Full Screen */
"toolbar label: Full Screen" = "Celá obrazovka";

/* palette label: Full Screen */
"palette label: Full Screen" = "Celá obrazovka";

/* tooltip: Full Screen */
"tooltip: Full Screen" = "Celá obrazovka";

/* toolbar label: Properties (that is, Get Properties...) */
"toolbar label: Properties" = "Vlastnosti";

/* palette label: Properties (that is, Get Properties...) */
"palette label: Properties" = "Vlastnosti";

/* tooltip: Properties (that is, Get Properties...) */
"tooltip: Properties" = "Vlastnosti";

/* toolbar label: Invisibles (that is, Show Invisibles */
"toolbar label: Invisibles" = "Neviditelné";

/* palette label: Invisibles (that is, Show Invisibles */
"palette label: Invisibles" = "Neviditelné";

/* tooltip: Invisibles (that is, Show Invisibles */
"tooltip: Invisibles" = "Neviditelné";

/* file format menu item label: OpenDocument (.odt) */
"OpenDocument (.odt)" = "OpenOffice dokument (.odt)";

/* file format menu label: Word 2007 (.docx) */
"Word 2007 (.docx)" =  "Word 2007 (.docx)";

/* alert text: Support for the file format %@ requires OS X 10.5 ‘Leopard’ or above. */ 
"alert text: Bean requires OS X 10.5 \\U2018Leopard\\U2019 or above to support the file format %@." = "Bean vyžaduje minimálně verzi OS X 10.5 ‘Leopard’ pro podporu formátu %@.";

/* alert title: The document (name inserted at runtime) could not be saved in the chosen format. */
"The document @% could not be saved in the chosen format." = "Dokument %@ nelze uložit do vybraného formátu.";

/* alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). Please select another format. */
"alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@. Please select another format." = "Dokument nemůže být uložen, protože aplikace Bean vyžaduje minimálně OS X 10.5 ‘Leopard’ pro podpru formátu %@. Vyberte prosím jiný formát.";

/* alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). */
"alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@." = "Bean vyžaduje minimálně verzi OS X 10.5 ‘Leopard’ pro podporu formátu %@.";

/* alert text: Please select another file format. [that is, another file format to try to save to...]. */
"alert text: Please select another file format." = "Zvolte prosím jiný formát.";

/*	Bean 1.3.4	additions */

/* 'font name' popup button title: None (that is, no font is selected) */
"None" = "Žádné";

/* alert title: A folder already uses the name (folder name inserted at runtime). (alert called to warn a user not to overwrite a folder with a file) */
"A folder already uses the name \\U201C%@.\\U201D" = "Toto jméno již požívá složka “%@.”";

/* alert text: Overwriting this folder will destroy its contents! Choose another name */
"Overwriting this folder will destroy its contents! Choose another name." = "Přepsáním této složky ztratíte její obsah! Zvolte jiný název.";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.0 Additions */

/* menu item: Show Toolbar */
"menu item: Show Toolbar" = "Zobrazit pnel nástrojů";

/* menu item: Hide Toolbar */
"menu item: Hide Toolbar" = "Skrýt panel nástrojů";

/* undo action: Non-breaking space */
"undo action: Non-breaking space" = "Nezalomitelná mezera";

/* undo action: Revert to Saved (reloads document from file) */
"undo action: Revert to Saved" = "Návrat k uloženému";

/* preferences toolbar label: General */
"pref toolbar label: General" = "Obecné";

/* preferences toolbar label: Documents */
"pref toolbar label: Documents" = "Dokumenty";

/* preferences toolbar label: Print */
"pref toolbar label: Printing" = "Tisk";

/* preferences toolbar label: View */
"pref toolbar label: View" = "Zobrazení";

/* preferences toolbar label: Font */
"pref toolbar label: Font" = "Písma";

/* preferences toolbar label: Style */
"pref toolbar label: Style" = "Styly";

/* preferences toolbar label: Window */
"pref toolbar label: Window" = "Okno";

/* preferences toolbar label: Full Screen */
"pref toolbar label: Full Screen" = "Celá obrazovka";

/* preferences toolbar label: Advanced */
"pref toolbar label: Advanced" = "Pokročilé";

/* suffix added to end of filename before extension indicating that file was automtically backed-up */
"(Backup)" = "(Záloha)";

/*  alert title: Backup failed: (localized reason inserted here at runtime). */
"Backup failed: %@" = "Záloha se nepovedla: %@";

/* alert text: A problem prevented automatic backup of the document (document name inserted at runtime). Automatic backup is now deactivated for this document so the problem does not repeat. */
"Automatic backup of the document \\U201C%@\\U201D failed. Automatic backup is now deactivated for this document so the problem does not repeat." = "Automatická záloha dokumentu “%@” se nepovedla. Automatické zálohy pro tento dokument jsou nyní deaktivovány, aby se problém neopakoval.";

/* alert title: Please input an interval for automatic backup. */
"Please input an interval for automatic backup." = "Prosím vložte interal pro automatické zálohování.";

/* alert text: At least 1 minute and no more than 60 minutes. (alert title is: Please input an interval for automatic backup.) */
"At least 1 minute and no more than 60 minutes." = "Hodnota by měla být od 1 minuty do 60 minut.";

/* undo action: Change Layout. */
"Change Layout" = "Změna rozložení";

/* word '_of_' in status bar indicating range of visible pages _of_ total pages (example: Pages 8-9 of 10) */
"statusbar string:(space)of(space)" = " z ";

/* status bar label for number of characters in document: 'Chars:' is short for 'Characters' but doesn't have to be abbreviated */
" Characters:" = " Znaků:";

/* status bar label for number of pages in document...grammatical number is *singular* here (example: Page 9 of 10; NOTE: some languages do not make a distinction between Page singular and Pages plural; Pages: *plural* is near start of this file): Page: */
" Page:" = " Strana:";

/* toolbar label: Styles (control that contains bold, italic, and underline buttons) */
"toolbar label: Styles" = "Styly";

/* palette label: Styles (control that contains bold, italic, and underline buttons) */
"palette label: Styles" = "Styly";

/* tooltip: Styles (control that contains bold, italic, and underline buttons) */
"tooltip: Styles" = "Styly";

/* label for sheet shown while document is loading/repaginating: Please Wait... */
"label: Please Wait..." = "Okamžik prosím..";

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"toolbar label: Highlight" = "Zvýraznit";

/* palette label: Highlight (that is, highlight text as with a highlighter marker) */
"palette label: Highlight" = "Zvýraznit"; 

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"tooltip: Highlight" = "Zvýraznit";

/* menu label: Yellow */
"menu label: Yellow" = "Žlutá";

/* menu label: Yellow */
"menu label: Orange" = "Oranžová";

/* menu label: Yellow */
"menu label: Pink" = "Růžová";

/* menu label: Yellow */
"menu label: Blue" = "Modrá";

/* menu label: Yellow */
"menu label: Green" = "Zelená";

/* toolbar label: Bold */
"toolbar label: Bold" = "Tučné";

/* toolbar label: Bold */
"toolbar label: Italic" = "Kurzíva";

/* toolbar label: Bold */
"toolbar label: Underline" = "Podtržené";

/* toolbar label: Bold */
"palette label: Bold" = "Tučné";

/* toolbar label: Bold */
"palette label: Italic" = "Kurzíva";

/* toolbar label: Bold */
"palette label: Underline" = "Podtržené";

/* pref label: Template: \\U201C%@\\U201D (of file that is template for new documents) */
"pref label: Template: \\U201C%@\\U201D" = "Šablona: “%@”";

/* pref label: None selected (no custom new document template has been selected yet) */
"pref label: None selected"="Nevybrána";

/* Open Panel Title: Select Template for New Documents */
"Open Panel Title: Select Template" = "Nevybrána";

/* Open Panel Message: Only locked files can be templates. */
"Open Panel Message: Only locked files can be templates."="Jako šablony mohou sloužit pouze uzamčené soubory.\rPro uzamčení souboru přepněte do Finderu, najděte příslušný soubor a následně zvolte nabídku Soubor > Informace... > Uzamknout.";

/* Open Panel Button Title: Select */
"Open Panel Button Title: Select"="Vybrat";

/* Title of alert indicating that the customer new document template is no longer valid */
"The custom template for new documents is not valid."="Vlastní šablona pro nové dokumenty není platná.";

/* Text of alert indicating you can choose a new template under Preferences > Documents. */
"You can choose a new template under Preferences > Documents."="Můžete zvolit novou šablonu v Nastaveních > Dokumenty.";

/* alert title: Do you want to reopen the template as an untitled document? */
"alert title: Do you want to reopen the template as an untitled document?"="Chcete otevřít šablonu jako nový dokument?";

/* button: Reopen (translator: it means, close the new template document and reopen it as an untitled document) */
"button: Reopen"="Znovu otevřít";

/* Don't Reopen (don't reopen new template as untitled document) */
"button: Don\\U2019t Reopen"="Neotvírat znovu";

/* alert title: Bean could not open the file. */
"alert title: Bean could not open the file."="Bean nemůže otevřít tento soubor.";

/* button: Reveal File in Finder */
"button: Reveal File in Finder"="Zobrazit soubor ve Finderu";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.1 Additions (mostly strings added to localize labels for controls in nib files)  */

/* button: Cancel (standard window/panel Cancel button = close sheet without applying changes) */
"button: Cancel"="Zrušit";

/* button: Apply (standard window/panel Apply button) */
"button: Apply"="Použít";

/*	button: OK (standard window/panel OK button) */
"button: OK"="OK";

/*	button: Close (standard window/panel Close button) */
"button: Close"="Zavřít";

/*	Format > Header/Footer… sheet */

/* button: Lock header/footer style (button that 'freezes' the header/footer style of the document) */
"button: Lock header/footer style"="Uzamknout styl záhlaví/zápatí";

/* button: Show Header/Footer Preferences… (button that shows the header/footer controls in the Bean Preferences window) */
"button: Show Header/Footer Preferences…"="Zobrazit vlastnosti záhlaví/zápatí…";

/*	Format > Link… sheet */

/*	label in link panel: Type, Paste, or Drag and Drop a Link Destination */
"label: Type, Paste, or Drag and Drop a Link Destination"="Napište, vložte nebo přetahněte odkaz cílového místa.";

/*	link type: Web */
"link type: Web"="Web";

/*	link type: File */
"link type: File"="Soubor";

/*	link type: Email */
"link type: Email"="Email";

/*	link type: No Prefix */
"link type: No Prefix"="Bez předpony";

/*	Format > Columns… sheet */

/*	label: Columns (label for stepper control that increases or decreases number of columns in document) */
"label: Columns"="Sloupců";

/*	label: Gutter (pts) (label for stepper control that increases/decreases the width of the gutter, that is, the space between columns, measured in 'points')*/
"label: Gutter (pts)"="Mezera mezi sloupci (v bodech)";

/*	Text Encoding sheet */

/*	label: Text encoding (label for popup with list of different plain text encodings) */
"label: Text encoding"="Kódování textu";

/*	label: Preview (of plain text file with encoding applied)  */
"label: Preview"="Náhled";

/*	View > Get Properties… sheet */

/*	label: Author: */
"label: Author:"="Autor:";

/*	label: Company: */
"label: Company:"="Společnost:";

/*	label: Copyright: */
"label: Copyright:"="Copyright:";

/*	label: Title: */
"label: Title:"="Název:";

/*	label: Subject: */
"label: Subject:"="Předmět:";

/*	label: Comment: */
"label: Comment:"="Komentář:";

/*	label: Keywords:*/
"label: Keywords:"="Klíčová slova:";

/*	Format > Margins… sheet */

/*	label: Left (label for text field input box for Left margin amount) */
"label: Left"="Vlevo";

/*	label: Right (label for text field input box for Right margin amount) */
"label: Right"="Vpravu";

/*	label: Top (label for text field input box for Top margin amount) */
"label: Top"="Nahoře";

/*	label: Bottom (label for text field input box for Bottom margin amount) */
"label: Bottom"="Dole";

/*	label: Acceptable range: 0.1 - 6.0 units (helper label that appears when user inputs out-of-range margin amount) */
"label: Acceptable range: 0.1 - 6.0 units"="Platné rozmezí: 0.1 - 6.0 jednotek";

/*	Edit > Change > Picture Size panel */

/*	button: Resize Image */
"button: Resize Image"="Změnit velikost obrázku";

/*	Format > Tab Stop… */

/*	button: Remove other tab stops in selection */
"button: Remove other tab stops in selection"="Odstranit další tabulátory ve výběru";

/*	label: Tab alignment type: */
"label: Tab alignment type:"="Zarovnání tabulátoru:";

/*	label: Input tab location: */
"label: Input tab location:"="Vložit umístění tabulátoru:";

/*	button: Left Tab Stop */
"button: Left Tab Stop"="Tabulátor levý";

/*	button: Center Tab Stop */
"button: Center Tab Stop"="Tabulátor na střed";

/*	button: Right Tab Stop */
"button: Right Tab Stop"="Tabulátor pravý";

/*	button: Decimal Tab Stop */
"button: Decimal Tab Stop"="Tabulátor pro zobrazování řádů";

/*	View > Get Info… sheet */

/*	label: Words: */
"label: Words:"="Slov:";

/*	label: Characters: */
"label: Characters:"="Znaků:";

/*	label: Characters (no spaces): */
"label: Characters (no spaces):"="Znaků (bez mezer):";

/*	label: Lines: */
"label: Lines:"="Řádků:";

/*	label: Carriage Returns: */
"label: Carriage Returns:"="Entrů:";

/*	label: Paragraphs: */
"label: Paragraphs:"="Odstavců:";

/*	label: Pages: */
"label: Pages:"="Stran:";

/*	label: Selected Words: */
"label: Selected Words:"="Vybraný slov:";

/*	label: Selected Characters: */
"label: Selected Characters:"="Vybraných znaků:";

/*	label: Statistics */
"label: Statistics"="Statistiky";

/*	label: File Info */
"label: File Info"="Informace o souboru";

/*	button: Show File in Finder */
"button: Show File in Finder"="Zobrazit soubor ve Finderu";

/*	button: Locked file/template */
"button: Locked file/template"="Uzamčený soubor/šablona";

/*	button: Read only file */
"button: Read only file"="Soubor pouze ke čtení";

/*	button: Backup at close */
"button: Backup at close"="Vytvořit zálohu při ukončení";

/*	button: Backup every (as in, Backup [the file] every 'x' minutes) */
"button: Backup every"="Zálohovat každých";

/*	label: (Cannot be overwritten) */
"label: (Cannot be overwritten)"="(Nelze přepisovat)";

/*	label: (Cannot be edited) */
"label: (Cannot be edited)"="(Nelze upravovat)";

/*	label: (Date-stamped) */
"label: (Date-stamped)"="(Časová značka)";

/*	label: minutes (as in, Backup file every 'x' mintues) */
"label: minutes"="minut";

/*	box title: Plain Text Encoding */
"box title: Plain Text Encoding"="Kódování čistého textu";

/*	label: Not Applicable */
"label: Not Applicable"="N/A";

/*	button: Change Encoding… (that is, change type of encoding for plain text file) */
"button: Change Encoding…"="Změnit kódování…";

/*	Inspector controls */

/*	button: Preview Fonts in Menu */
"button: Preview Fonts in Menu"="Zobrazit náhled písem v nabídce";

/*	label: Font */
"label: Font"="Písmo";

/*	label: Font */
"label: Style"="Styl";

/*	label: Font */
"label: Size"="Velikost";

/*	label: Alignment */
"label: Alignment"="Zarovnání";

/*	label: Highlight */
"label: Highlight"="Zvýraznění";

/*	label: Spacing */
"label: Spacing"="Proklad";

/*	label: Character */
"label: Character"="Mezi znaky";

/*	label: Line */
"label: Line"="V řádce";

/*	label: Inter-line */
"label: Inter-line"="Mezi řádkami";

/*	label: Before Paragraph */
"label: Before Paragraph"="Před odstavcem";

/*	label: After Paragraph */
"label: After Paragraph"="Za odstavcem";

/*	label: Indent */
"label: Indent"="Odsazení";

/*	label: First Line */
"label: First Line"="První řádka";

/*	label: Left */
"label: Left"="Vlevo";

/*	label: Right */
"label: Right"="Vpravo";

/*	label: Force Line Height */
"label: Force Line Height"="Vynucená výška řádků";

/*	label: At Least */
"label: At Least"="Nejméně";

/*	label: At Most */
"label: At Most"="Nejvíce";

/*	button: Default */
"button: Default"="Výchozí";

/*	Preferences > General panel */

/*	label: preferencesInstructions = (Preferences are for new documents, unless otherwise noted.\rTo affect currently open documents, use menu bar items.) [\r = return/line break] [shortened strings 17 Feb 09 JH] */
"label: preferenceInstructions"="Nastavení se projeví až pro nový dokument.\rPro změnu v otevřeném dokumentu použijte nabídku v menu.";

/*	button: Continuously spellcheck  */
"button: Continuously spellcheck"="Průběžná kontrola pravopisu";

/*	button: Center cursor vertically */
"button: Center cursor vertically"="Vycentrovat kurzor vertikálně";

/*	button: Wide cursor* */
"button: Wide cursor*"="Široký kurzor*";

/*	button: Smart copy/paste */
"button: Smart copy/paste"="Inteligentní funkce kopírovat/vložit";

/*	button: Background pagination* */
"button: Background pagination*"="Stránkování na pozadí*";

/*	label: (recommended for Intel Macs only) */
"label: (recommended for Intel Macs only)"="(doporučeno pouze pro Intel Mac)";

/*	button: Use (quotes)Smart Quotes(quotes) */
"button: Use (quotes)Smart Quotes(quotes)"="Použít “Chytré uvozovky”";

/* label: Supplied by	*/
"label: Supplied by"="Chování použít z:";

/*	label: Style* */
"label: Style*"="Styl*";

/*	label: *Applies immediately */
"label: *Applies immediately"="*Bude použito okamžitě";

/*	label: Bean */
"label: Bean"="Aplikace Bean";

/*	label: OS X (10.5+ only) */
"label: OS X (10.5+ only)"="OS X (10.5+ pouze)";

/*	Preferences > Documents pane */

/* label: Default save format */
"label: Default save format"="Výchozí formát pro ukládání";

/*	button: Autosave documents every */
"button: Autosave documents every"="Automatické ukládání dokumentů každých";

/* label: minutes */
"label: minutes"="minut";

/*	label: New document template */
"label: New document template"="Šablona nového dokumentu";

/*	matrix item: Generic */
"matrix item: Generic"="Standardní";

/*	matrix item: Custom */
"matrix item: Custom"="Vlastní";

/*	label: None selected */
"label: None selected"="Žádná";

/*	label: File format overrides default save format. */
"label: File format overrides default save format."="Formát souboru má přednost před výchozím formátem.";

/*	button: Choose Template */
"button: Choose Template"="Vyberte šablonu";

/*	button: Show in Finder */
"button: Show in Finder"="Zobrazit ve Finderu";

/*	Preferences > View pane */

/* label: Show */
"label: Show"="Zobrazovat";

/* button: Layout view */
"button: Layout view"="Rozložení stránky";

/* button: Alternate display colors */
"button: Alternate display colors"="Reverzní barvy";

/* button: Margin guides */
"button: Margin guides"="Vodítka okrajů stránky";

/*button: Page shadow */
"button: Page shadow"="Stín stránky";

/* button: Live word count */
"button: Live word count"="Živé počítání slov";

/* button: Ruler */
"button: Ruler"="Pravítko";

/* button: Ruler accessories */
"button: Ruler accessories"="Příslušenství k pravítku";

/* button: Toolbar */
"button: Toolbar"="Panel nástrojů";

/* button: Horizontal scroll bar */
"button: Horizontal scroll bar"="Horizontální posuvník";

/* button: Invisible characters */
"button: Invisible characters"="Neviditelní znaky";

/* button: Don't show spaces */
"button: Don't show spaces"="Nezobrazovat mezery";

/* label: Color: */
"label: Color:"="Barva:";

/*	Preferences > Font pane */

/*	label: Rich text font: */
"label: Rich text font:"="Formátované písmo:";

/*	label: Plain text font: */
"label: Plain text font:"="Písmo pro čistý text:";

/*	button: Change (= change default font) */
"button: Change"="Změnit";

/*	button: Use alternate display colors */
"button: Use alternate display colors"="Použít reverzní barvy";

/*	label: Text */
"label: Text"="Text";

/*	label: Background */
"label: Background"="Pozadí";

/*	example text: Lorem Ipsum… (translators: this can remain the same, but languages with non-roman alphabets may want to use a different but similarly innocuous example text */
"example text: Lorem Ipsum"="Příšerně žluťoučký kůň pěl dábelské ódy. PŘÍŠERNĚ ŽLUŤOUČKÝ KŮŇ PĚL DÁBELSKÉ ÓDY. 1234567890.";

/*	Preferences > Printing pane*/

/*	button: Print header and footer* */
"button: Print header and footer*"="Tisknout záhlaví a zápatí*";

/*	label (in pref printing pane): Style* */
"label (in pref printing pane): Style*"="Styly*";

/*	label: Begin on page* */
"label: Begin on page*"="Začít od strany*";

/* label: Note: the frontmost document's header/footer is locked. */
"label: Note: the frontmost document's header/footer is locked."="Poznámka: záhlaví/zápatí nejaktuálnějšího dokumentu je uzamčeno.";

/*	label (in pref printing pane): *Applies immediately */
"label (in pref printing pane): *Applies immediately"="*Projeví se okamžitě";

/*	Preferences > Window */

/*	button: Center initial window */
"button: Center initial window"="Centrovat výchozí okno";

/*	label: Window size */
"label: Window size"="Velikost okna";

/*	label: View scale */
"label: View scale"="Měřítko zobrazení";

/*	matrix item: Custom (window size) */
"matrix item: Custom (window size)"="Vlastní";

/*	matrix item: Factory setting */
"matrix item: Factory setting"="Tovární nastavení";

/*	matrix item: Custom (view scale) */
"matrix item: Custom (view scale)"="Vlastní";

/*	matrix item: Fit page width */
"matrix item: Fit page width"="Přizpůsobit šířce stránky";

/*	button: Match to Active Document */
"button: Match to Active Document"="Dle aktivního dokumentu";

/*button: Except for plain text	*/
"button: Except for plain text"="Kromě čistého textu";

/*	Preferences > Style pane */

/*	box title (pref style pane): Margins */
"box title (pref style pane): Margins"="Okraje";

/*	label (margin box in pref style pane) */
"label (margin box in pref style pane): Left"="Vlevo";

/*	label (margin box in pref style pane): Right */
"label (margin box in pref style pane): Right"="Vpravo";

/*	label (margin box in pref style pane): Top */
"label (margin box in pref style pane): Top"="Nahoře";

/*	label (margin box in pref style pane): Bottom */
"label (margin box in pref style pane): Bottom"="Dole";

/*	label (margin box in pref style pane): (inches) */
"label (margin box in pref style pane): (inches)"="(palce)";

/*	label (pref style pane): Line spacing */
"label (pref style pane): Line spacing"="Řádkování";

/*	label (pref style pane): First line indent */
"label (pref style pane): First line indent"="Odsazení prvního řádku";

/*	button (pref style pane): Single spacing */
"button (pref style pane): Single spacing"="Jednoduché řádkování";

/*	button (pref style pane): 1.5 spacing */
"button (pref style pane): 1.5 spacing"="Řádkování 1.5";

/*	button (pref style pane): Double spacing */
"button (pref style pane): Double spacing"="Dvojité řádkování";

/*	button (pref style pane): 1.2 spacing */
"button (pref style pane): 1.2 spacing"="Řádkování 1.2";

/*	button (pref style pane): Apply to .txt files */
"button (pref style pane): Apply to .txt files"="Použít na soubory .txt";

/* button (pref style pane): Show in metric units */
"button (pref style pane): Show in metric units"="Zobrazit v metrických jednotkách";

/*	button (pref style pane): Apply changes */
"button (pref style pane): Apply changes"="Použít změny";

/*	Preferences > Full Screen pane */

/*	label (full screen pane): Left/right full screen margin* */
"label (full screen pane): Left/right full screen margin*"="Levý/pravý okraj v zobrazení na celou stránku*";

/*	label (fullscreen pane): *Applies immediately */
"label (fullscreen pane): *Applies immediately"="*Projeví se okamžitě";

/*	button (fullscreen pane): Hide ruler */
"button (fullscreen pane): Hide ruler"="Skrýt pravítko";

/*	button (fullscreen pane): Hide toolbar */
"button (fullscreen pane): Hide toolbar"="Skrýt panel nástrojů";

/*	button (fullscreen pane): Use alternate text colors */
"button (fullscreen pane): Use alternate text colors"="Použít reverzní barvy";

/*	button (fullscreen pane): Hide layout view */
"button (fullscreen pane): Hide layout view"="Skrýt rozložení stránky";

/*	Preferences > Advanced > Document */

/*	button (advanced doc pane): Allow change of document background color* */
"button (advanced doc pane): Allow change of document background color*"="Povolit změny barvy pozadí dokumentu*";

/*	button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning* */
"button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning*"="Respektovat nastavení pro vyhlazování písma** / vypnout jemný kerning*";

/*	button (advanced doc pane): 'Paste Selection...' service adds separator* */
"button (advanced doc pane): Paste Selection... service adds separator*"="Služby 'Vložit výběr...' vloží oddělovače*";

/*	label (advanced doc pane): Default gutter between columns (in pts) */
"label (advanced doc pane): Default gutter between columns (in pts)"="Výchozí mezera mezi sloupci (v bodech)";

/*	label (advanced doc pane): * Applies immediately */
"label (advanced doc pane): * Applies immediately"="* Projeví se okamžitě";

/*	label (advanced doc pane): ** Applies upon application restart */
"label (advanced doc pane): ** Applies upon application restart"="** Projeví se po restartu";

/*	Preferences > Advanced > Interface */

/*	label (advanced interface pane): Measurement units: */
"label (advanced interface pane): Measurement units:"="Jednotky pro měření:";

/*	label (advanced interface pane): * Applies immediately */
"label (advanced interface pane): * Applies immediately"="* Projeví se okamžitě";

/*	label (advanced interface pane): **OS X 10.5+ only */
"label (advanced interface pane): OS X 10.5+ only"="**OS X 10.5+ pouze";

/*	matrix item (advanced interface pane): Metric */
"matrix item (advanced interface pane): Metric"="Metrické";

/*	matrix item (advanced interface pane): U.S. */
"matrix item (advanced interface pane): U.S."="U.S.";

/*	matrix item (advanced interface pane): Automatic (from System Preferences) */
"matrix item (advanced interface pane): Automatic (from System Preferences)"="Automatické (ze systémových nastavení)";

/*	button (advanced interface pane): Restore cursor location when opening documents */
"button (advanced interface pane): Restore cursor location when opening documents"="Obnovit pozici kurzoru po otevření dokumentu";

/*	button (advanced interface pane): Show page numbers in status bar (layout view only)* */
"button (advanced interface pane): Show page numbers in status bar (layout view only)*"="Zobrazovat čísla stran ve stavové liště (pouze v rozložení zobrazení stránky)*";

/*	button (advanced interface pane): Show page numbers in layout view* */
"button (advanced interface pane): Show page numbers in layout view*"="Zobrazovat čísla stran v rozložení zobrazení stránky*";

/*	button (advanced interface pane): Show vertical ruler** */
"button (advanced interface pane): Show vertical ruler**"="Zobrazovat vertikální pravítko**";

/*	button (advanced interface pane): Suggest filename at first save** */
"button (advanced interface pane): Suggest filename at first save**"="Navrhnout název dokumentu při prvním ukládání**";

/*	preferences tab title: Document */
"tab title: Document"="Dokument";

/*	preferences tab title: Interface */
"tab title: Interface"="Interface";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.2 Additions (see FindPanel.strings) for Find Panel strings*/

/*	Preferences > Advanced > Find/Replace */

/* tab title: Find/Replace */
"tab title: Find/Replace"="Najdi/Nahraď";

/* button (advanced find/replace pane): Use simple Find/Replace panel */
"button (advanced find/replace pane): Use simple Find/Replace panel"="Použít zjedodušený panel Najdi/Nahraď";

/* label (advanced find/replace pane): Match patterns (regex) options */
"label (advanced find/replace pane): Match patterns (regex) options"="Přizpůsobit použití pravidel regulárních výrazů (regex)";

/* button (advanced find/replace pane): ^ and $ recognize newline* */
"button (advanced find/replace pane): ^ and $ recognize newline*"="^ a $ slouží pro nové řádky*";

/* button (advanced find/replace pane): . (dot) matches newline* */
"button (advanced find/replace pane): . (dot) matches newline*"=". (tečka) znamená nový řádek*";

/* label (advanced find/replace pane): Replace behavior: */
"label (advanced find/replace pane): Replace behavior*:"="Chování nahrazení*:";

/* matrix item (advanced find/replace pane): Replace any selected text */
"matrix item (advanced find/replace pane): Replace any selected text"="Nahradí všechen vybraný text";

/* matrix item (advanced find/replace pane): Only replace a match */
"matrix item (advanced find/replace pane): Only replace a match"="Nahradí pouze to co souhlasí";

/* label (advanced find/replace pane): * Applies immediately */
"label (advanced find/replace pane): * Applies immediately"="* Projeví se okamžitě";

/*	Preferences > Printing > Style popup menu strings I forgot to include in 2.1 */

/* pref header/footer item title: Footer: page# */
"pref header/footer item title: Footer: page#"="Zápatí: strana#";

/* pref header/footer item title: Footer: Page # of ## */
"pref header/footer item title: Footer: Page # of ##"="Zápatí: Strana # z ##";

/* pref header/footer item title: Header: Title (set in Get Properties...) page# */
"pref header/footer item title: Header: Title (set in Get Properties...) page#"="Záhlaví: Název (Nastavit ve vlastnostech...) strana#";

/* pref header/footer item title: Header: Title; Footer: Page # of ## */
"pref header/footer item title: Header: Title; Footer: Page # of ##"="Záhlaví: Název; Zápatí: Strana # z ##";

/* pref header/footer item title: Header: Author (set in Get Properties...) page# */
"pref header/footer item title: Header: Author (set in Get Properties...) page#"="Záhlaví: Autor (Nastavit ve vlastnostech...) strana#";

/* pref header/footer item title: Header: Subject (set in Get Properties...) */
"pref header/footer item title: Header: Subject (set in Get Properties...)"="Záhlaví: Předmět (Nastavit ve vlastnostech...)";

/* pref header/footer item title: Header: Filename Page # of ## */
"pref header/footer item title: Header: Filename Page # of ##"="Záhlaví: Název souboru Strana # z ##";

/* pref header/footer item title: Header: Filename, Date; Footer: Page # of ## */
"pref header/footer item title: Header: Filename, Date; Footer: Page # of ##"="Záhlaví: Název souboru, datum; Zápatí: Strana # z ##";

/* pref header/footer item title: Header: File Location, Date; Footer: Page # of ## */
"pref header/footer item title: Header: File Location, Date; Footer: Page # of ##"="Záhlaví: Umístění souboru, datum; Zápatí: Strana # z ##";

/* Error: couldn't convert text. [alert message for when Bean > Services > HTML Snippit from Selection fails] */
"Error: couldn't convert text."="Chyba: Nelze převést text.";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.3 Additions

/* toolbar/palette/tooltip label: Date/Time */
"label: Date/Time"="Datum/Čas";

/* menu label: None (toolbar popup menu item title for removing highlight, or applying 'none') */
"menu label: None"="Žádné";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.4 Additions

/* pref general tab title: General (should = preferences toolbar label: General) */
"pref general tab title: General"="Obecné";

/* pref general tab title: Text Cursor */
"pref general tab title: Text Cursor"="Textový kurzor";

/* pref label general cursor label: Cursor shape and behavior* */
"pref label general cursor label: Cursor shape and behavior*"="Tvar a chování kurzoru*";

/* pref general cursor button (cursor shape): Standard */
"pref general cursor button (cursor shape): Standard"="Standardní";

/* pref general cursor button (cursor shape): Wide, blinking */
"pref general cursor button (cursor shape): Wide, blinking"="Široký, blikající";

/* pref general cursor button (cursor shape): Thin, non-blinking */
"pref general cursor button (cursor shape): Thin, non-blinking"="Úzký, neblikající";

/* pref label general cursor label: Color* */
"pref label general cursor label: Color*"="Barva*";

/* tab title: Notes Mode */
"tab title: Notes Mode"="Režim poznámek";

/* label (advanced notes mode): Preview */
"label (advanced notes mode): Preview"="Náhled";

/* label (advanced notes mode): Set font and colors to* */
"label (advanced notes mode): Set font and colors to*"="Nastavit písmo a barvu…*";

/* button (advanced notes mode): Match Selected Text */
"button (advanced notes mode): Match Selected Text"="Stejně jako vybraný text";

/* label (advanced notes mode): Use* */
"label (advanced notes mode): Use*"="Použít*";

/* button (advanced notes mode): Font/size */
"button (advanced notes mode): Font/size"="Písmo/velikost";

/* button (advanced notes mode): Text color */
"button (advanced notes mode): Text color"="Barvu textu";

/* button (advanced notes mode): Highlight color */
"button (advanced notes mode): Highlight color"="Barvu zvýraznění";

/* button (advanced notes mode): Brackets */
"button (advanced notes mode): Brackets"="Závorky";

/* button (advanced notes mode): New paragraph */
"button (advanced notes mode): New paragraph"="Nový odstavec";

/* label (advanced notes mode): Add* */
"label (advanced notes mode): Add*"="Přidat*";

/* text view context menu item: Print Selection... */
"text view context menu item: Print Selection..."="Tisknout výběr…";

/* pref header/footer item title: Header: Title, Author, page# */
"pref header/footer item title: Header: Title, Author, page#"="Záhlaví: Název, Autor, strana#";

/* button (advanced doc pane): Print Selection... separates multiple selections* */
"button (advanced doc pane): Print Selection... separates multiple selections*"="Tisk výběru... oddělit vícenásobné výběry*";

/* menu item (in context menu, with Tab, Paragraph Break, etc. below it): Insert */
"menu item (in context menu): Insert"="Vložit";

/* menu item (in context menu, under Insert): Tab */
"menu item (in context menu): Tab"="Tabulátor";

/* menu item (in context menu, under Insert): Paragraph Break */
"menu item (in context menu): Paragraph Break"="Zalomení odstavce";

/* menu item (in context menu, under Insert): Page/Column Break */
"menu item (in context menu): Page/Column Break"="Zalomení stránky/sloupce";

/* menu item (in context menu, under Insert): Line Break */
"menu item (in context menu): Line Break"="Zalomení řádku";

/* menu item (in context menu, under Insert): Non-breaking Space */
"menu item (in context menu): Non-breaking Space"="Nezalomitelná mezera";

/* newSigLine string: repeated non-breaking space characters (followed by a final non-underlined space) that will be underlined to form a signature line. Localizers: don't change this unless it makes sense to. */
"newSigLine" = "                                    ";

/* ---------------------------------------------------------------------------------------- */
/*	Bean 2.4.2 Additions */

